Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/others/strategiplanforsamisksprkog0000.pdf.tmx
Source language: nob
Languages: sme

source: Det forutsettes at strategiplanen gjøres gjeldende for eventuelle nye oppgaver som legges inn under fylkeskommunen .
sme: Ođđa strategiijaplána gusto maiddái politihkalaš dássái . Seammás eaktuda fylkkasuohkan ahte strategiijaplána gustogoahtá buot ođđa bargguide mat biddjojit fylkkasuohkana vuollái .

source: Strategiplanen skal også være retningsgivende for virksomheter / institusjoner som ikke er direkte fylkeskommunale , men mottar fast fylkeskommunalt driftstilskudd .
sme: Strategiijaplána galgá leat láidesteaddjin daidda doaimmaide / ásahusaide mat eai leat njulgestaga fylkkasuohkana doaimmat , muhto mat ožžot bistevaš doaibmaruđaid fylkkasuohkanis .

source: Tilskuddsmottakere skal gjøres særskilt oppmerksom på dette .
sme: Doarjjavuostáiválddiide galgá dát dieđihuvvot erenoamážit .

source: 4.2 Formål Strategiplanen skal være : • En klargjøring av Troms fylkeskommunens politikk i forhold til : • Bruk av samisk språk • Kompetanse i samisk språk • Kompetanse i samisk kultur
sme: 4.2 Ulbmil Sámegiela ja sámi kulturgealbbu strategiijaplána galgá : • Čilget Romssa fylkkasuohkana politihka : • sámegiela geavaheami ektui • fylkkasuohkana sámegielgealbbu ektui • fylkkasuohkana sámi kulturgealbbu ektui

source: Et grunnlag for å begrunne behovet for tildeling av statlig tospråklighetsmidler fra Sametinget og for hvordan fylkeskommunen skal arbeide for styrking av samisk språk og samisk kulturkompetanse En oppfølging av samarbeidsavtalen mellom Sametinget og Troms fylkeskommune Et grunnlag for å begrunne behovet for fylkeskommunale midler til kompetanseheving innen samisk språk og kultur
sme: Leat vuođđun meroštit man olu stáhtalaš guovttegielalašvuođaruđaid fylkkasuohkan dárbbáša Sámedikkis ja mo fylkkasuohkan áigu bargat nannet sámegiela ja sámi kulturgealbbu .

source: Økonomiske virkemidler 5.1 Statlige tospråklighetsmidler For å oppnå målene i Samelovens språkregler er det etablert en ordning med statlige tospråklighetsmidler .
sme: Ruhtadeapmi 5.1 . Stáhta guovttegielalašvuođaruđat Olahan dihte sámelága giellanjuolggadusaid mihttomeriid juohká stáhta guovttegielalašvuođaruđaid .

source: Ordningen forvaltes av Sametinget .
sme: Ortnega hálddaša Sámediggi .

source: Det er en overordnet målsetting for Sametinget at fylkets forvaltning skal bli tospråklig , slik at samisk- og norsktalende får en likeverdig fylkeskommunal tjenesteyting .
sme: Sámedikki bajitdási mihttomearri lea ahte fylkka hálddašeapmi šaddá guovttegielagin , vai sámegielagat ja dárogielagat ožžot seamma árvosaš bálvalusaid fylkkasuohkanis .

source: Troms fylkeskommune mottar årlig tospråklighetsmidler fra Sametinget .
sme: Romssa fylkkasuohkan lea jahkásaččat ožžon guovttegielašvuođaruđaid Sámedikkis .

source: Tilskuddet til Troms fylkeskommune har de siste par årene vært på ca. 1,2 mill. kroner .
sme: Romssa fylkkasuohkan lea maŋimuš jagiid ožžon sullii 1,2 miljon ruvnno .

source: Sametinget fastsetter årlig vilkår for tildelingen .
sme: Sámediggi mearrida jahkásaččat juolludemiid eavttuid .

source: Sametingets midler kan nyttes til blant annet kunngjøringer , annonser , oversettelse og trykking av regler / skjema / planer Internett , skilting , merutgifter med å ha offisielt navn på to språk og opplæringstiltak i samisk språk .
sme: Sámedikki ruhtadeapmi sáhttá geavahuvvot ea.ea. almmuhemiide , almmuhusaide , njuolggadusaid / skoviid / plánaid jorgalemiide ja prentemiidda , Internehttii , galbemiidda , lassigoluide go lea almmolaš namahus guovtti gillii , sámegiela oahpahusbijuide .

source: Sametingets midler kan ikke nyttes til direkte undervisningsutgifter i videregående opplæring .
sme: Sámedikki ruhtadeamit eai sáhte geavahuvvot njuolgut joatkkaskuvlla oahpahusa oahpahusgoluide .

source: 5.2 Fylkeskommunale midler Det er jfr. samarbeidsavtalen med Sametinget enighet om at det skal være en balanse mellom tildelte tospråklighetsmidler og bruk av fylkeskommunale budsjettmidler til dette formål .
sme: 5.2 Fylkkasuohkana ruđat Lea ovttamielalašvuohta gč. Ovttasbargošiehtadusa Sámedikkiin ahte galgá leat dássedeaddu gaskal guovttegielalašvuođaruđaid ja fylkkasuohkana bušeahttaruđaid dán ulbmilii .

source: Den årlige bevilgningen fra fylkestinget har ligget på ca. 670 000 kroner , samt at det settes av 100 000 kroner årlig i personalpolitiske midler .
sme: Fylkkadiggi lea jahkásaččat juolludan sullii 670.000 ruvnno , ja dasa lassin lea jahkásaččat várrejuvvon 100.000 ruvnno bargiidpolitihkalaš ruđain .

source: Fylkeskommunale midler kan nyttes til både samisk språk og samisk kulturkompetanse .
sme: Fylkkasuohkana ruđat sáhttet geavahuvvot sihke sámegillii ja sámi kulturgelbui .

source: Det forutsettes også at de ordinære budsjetter i den enkelte virksomhet nyttes til samiske tiltak .
sme: Eaktuduvvo maiddái ahte daid iešguđetge doaimmaid dábálaš bušeahtat geavahuvvojit sámi doaibmabijuide .

source: Det føres ingen oversikt over utgifter til administrativ kapasitet til arbeidet med samisk språk og samisk kulturkompetanse , men dette er et betydelig arbeidsfelt .
sme: Eat leat ráhkadan oppalašgeahčastaga das man olu hálddahuslaš návccaid geavahit sámegiela ja sámi kulturgealbbu bargui , muhto dát lea hui stuorra bargosuorgi .

source: Det antas at det samlet medgår minst ett årsverk utover arbeidet til samisk språkkonsulent .
sme: Navdit ahte dat oktiibuot dahká eanetgo ovtta jahkebarggu lassin giellakonsuleantta bargui .

source: 5.3 Forvaltning av midlene Midlene tildeles fylkeskommunale virksomheter etter årlig søknad jfr. kap 5.4 .
sme: 5.3 Ruhtahálddašeapmi Ruđat juolluduvvojit fylkkasuohkana doaimmaide jahkásaš ohcama vuođul gč. kap. 5.4 .

source: Fylkesrådet vedtar den årlige fordelingen av midlene .
sme: Lea fylkkaráđđi mii dahká loahpalaš ruhtamearrádusa .

source: Fylkesrådet har på denne måten mulighet til å påvirke fylkeskommunens politikk og utvikling hva gjelder samisk språk og kulturkompetanse .
sme: Fylkkaráđis lea dien 12 láhkai vejolašvuohta váikkuhit fylkkasuohkana politihka ja dán láhkai ovddidit sámegiela ja sámi kulturgealbbu .

source: Forvaltning av midlene , herunder kunngjøring av søknadsfrister og rapportering , gjøres av informasjonssenteret , med samisk språkkonsulent som saksbehandler .
sme: Ruhtahálddašeami , dás ohcanáigemeriid almmuheapmi ja raporteren , hálddaša kulturetáhtta ja giellakonsuleanta lea áššemeannudeaddji .

source: Rammefordeling for 2007 : Det er tatt hensyn til at Sametingets tildeling skal gå til styrking av samisk tospråklighet , mens fylkeskommunens egne midler kan nyttes til både tospråklighet og samisk kulturkompetanse .
sme: 2007 rámmajuohkin : Lea vuhtii váldon ahte Sámedikki juolludeamit galget mannat sámegiela guovttegielašvuođa nannemii , ja fylkkasuohkana ruđat sáhttet geavahuvvot sihke guovttegielalašvuhtii ja sámi kulturgelbui .

source: Fylkesrådet har lagt følgende rammefordeling til grunn for tildeling av midler i 2007 : Tiltak 2007 Stilling som språkkonsulent 525.000 Kunngjøring , annonser 115.000 Oversettelse / trykking av regler / skjema / planer / Internett 325.000 Skilting 200.000 Merutgifter offisielt navn på to språk 227.000 Opplæringstiltak samisk språk og materiell 234.360 Opplæringstiltak samisk kulturkompetanse og materiell 338.000 Sum 1.964.360 Rammefordelingen kan endres fra år til år av fylkesrådet avhengig av behov og tilgjengelige midler .
sme: Fylkkaráđđi lea bidjan čuovvovaš rámmajuohkima vuođđun 2007 ruhtajuolludemiide : Doaibmabijut

source: 5.4 Årlig søknad om midler til oppfølging av strategiplanen Fylkeskommunale virksomheter kan søke om midler til oppfølging av samelovens språkregler i henhold til denne strategiplanen .
sme: Giellakonsuleantavirgi

source: Søknadsfristen er 14. desember hvert år .
sme: Almmuheamit , almmuhusat 115.000

source: Søknader mottatt etter denne dato vil ikke komme i betraktning .
sme: Njuolggadusaid / skoviid / plánaid / interneahta jorgalusat / prentemat

source: Disponibel ramme har de senere årene vært ca. 2 millioner kroner .
sme: Lassigolut almmolaš namma guovtti gillii 227.000

source: Virksomheter som mottar midler skal levere regnskapsoversikt og rapport over bruken av midler til informasjonssenteret .
sme: Sámegiela oahpahusbijut ja ávdnasat

source: Rapporteringsfrist er 25. januar hvert år .
sme: 234.000 Sámi kulturgealbbu oahpahusbijut ja ávdnasat

source: Vær oppmerksom på at midlene normalt ikke er overførbare , dette er midler som må nyttes i løpet av inneværende år .
sme: 5.4 Jahkásaš ruhtaohcan čuovvolit strategiijaplána Fylkkasuohkana doaimmat sáhttet ohcat ruđaid čuovvolit sámelága giellanjuolggadusaid dán strategiijaplána vuođul .

source: Dersom tiltaket går over flere år , må det tydelig angis hva som er søknadsbeløp for det enkelte år .
sme: Ohcanáigemearri lea juovlamánu 14. b. juohke jagi . Ohcamat mat bohtet maŋŋá dán dáhtona eai váldo vuhtii .

source: Tildeling til flerårige prosjekter skjer over flere budsjettår .
sme: Máŋgga jagáš prošeavttat meannuduvvojit badjel máŋggaid bušeahttajagiid .

source: 5.4.1 Krav til søknaden De formål som det søkes om støtte til , må ha sitt utgangpunkt i denne strategiplanen .
sme: 5.4.1 Gáibádusat ohcamii Dat ulbmilat maidda ohccojuvvo doarjja , fertejit váldit vuođu dán strategiijaplánas .

source: Tiltak utover dette må særskilt begrunnes .
sme: Doaibmabijut mat leat olggobealde dán strategiijaplána fertejit erenoamážit ákkastallojuvvot .

source: I søknaden må det angis hvilke tiltak det søkes midler til , nærmere beskrivelse av tiltaket / tiltakene et spesifikt budsjett over tiltaket / hvert av tiltakene , tidsplan for gjennomføring , kontaktperson , samarbeidspartnere , samt beskrivelse av betydningen tiltaket vil ha i forhold til samisk språk eller samisk kulturkompetanse .
sme: Ohcamušas ferte buktit ovdan makkár doaibmabijuide áigu geavahit ruđaid , doaibmabiju / - bijuid lagabut čilget , sierra bušeahtta doaibmabidjui / juohke áidna doaibmabidjui , čađahanáigeplána , oktavuođaolmmoš , ovttasbargoguoimmit , ja movt doaibmabidju váikkuha sámegiela dahje sámi kulturgealbbu dillái .

source: skjema med veiledning vil være tilgjengelig på informasjonssenterets intranettsider fra og med søknadsår 2008 .
sme: Elektrovnnalaš ohcanskovvi ja bagadusskovvi lea olámuttos kulturetáhta intraneahttasiidduin ohcanjagi 2008 rájes .

source: 5.5 Samenes nasjonaldag 2 ( 6. februar ) Troms fylkeskommune velger årlig sted for hovedmarkering av Samenes nasjonaldag , 6. februar .
sme: 5.5 . Sámi álbmotbeaivi 2 ( guovvamánu 6. b. ) Romssa fylkkasuohkan vállje jahkásaččat muhtun báikki Sámi álbmotbeaivvi , guovvamánu 6. b. , váldodoaluide .

source: Fylkeskommunale virksomheter kan søke om å være arrangør jfr. fristene i kap 5.4 .
sme: Buot fylkkasuohkana ásahusat sáhttet ohcat lágidit doaluid gč. áigemeriid kap. 5.4 .

source: Det er avsatt en pott på inntil 40.000 kroner til hovedmarkering av Samenes nasjonaldag .
sme: Lea várrejuvvon gitta 40.000 ruvnno Sámi álbmotbeaivvi váldodoaluide .

source: Fylkesrådet oppfordrer alle fylkeskommunale virksomheter til å markere Samenes nasjonaldag .
sme: Fylkkaráđđi ávžžuha buot fylkkasuohkana ásahusaid čalmmustahttit Sámi álbmotbeaivvi .

source: Virksomhetene bestemmer selv hvordan dette gjøres .
sme: Ásahusat ieža mearridit mo dan dahket .

source: I henhold til permisjonsreglementet kan det gis velferdspermisjon i inntil 2 dager for å feire Samenes nasjonaldag .
sme: Virgelohpenjuolggadusaid mielde sáhttit addit čálgovirgelobi gitta guokte beaivvi ávvudit Sámi álbmotbeaivvi .

source: Permisjon gis normalt ikke hvis virksomheten selv har arrangement på Samenes nasjonaldag .
sme: Virgelohpi dábálaččat ii addo jus ásahusas alddis leat Sámi álbmotbeaivedoalut .

source: Bruk av det samiske flagget er innarbeidet i den fylkeskommunale flagginstruks .
sme: Geavahit sámi leavgga lea bures sajáiduvvan fylkkasuohkana leavganjuolggadusaide .

source: Alle fylkeskommunale virksomheter skal flagge med det samiske flagget 6. februar .
sme: Buot fylkkasuohkana ásahusat galget levget sámi leavggain guovvamánu 6. b. .

source: Ut over dette bestemmer virksomhetene selv når de bruker det samiske flagget , jfr. flagginstruksen .
sme: Lassin dán mearrádussii mearrida doaibma ieš goas geavaha sámi leavgga , gč. leavganjuolggadusaid .

source: Mål Det legges opp til en ambisiøs målstruktur , som vil ta noe tid å oppfylle .
sme: Mihttomearit Lea biddjon gudneáŋgiris mihttomearrehámádat , mii boahtá váldit áiggi ovdal ollašuvvá .

source: Innsatsen i forhold til målene defineres av tiltaksdelen , som rulleres årlig av fylkesrådet .
sme: Árja daid mihttomeriid ektui čilgejuvvojit doaibmabidjooasis , maid fylkkaráđđi árvvostallá ođđasit juohke jagi .

source: Grad av måloppnåelse fremkommer av de årlige rapporter til Sametinget .
sme: Man muddui leat juksan mihttomeriid boahtá ovdan jahkásaš raporteremis Sámediggái .

source: I fastsetting av mål og tiltaksdel er det tatt hensyn til tilgjengelige ressurser , herunder statlige midler .
sme: Go leat mearridan mihttomeriid ja doaibmabidjooasi , de leat váldán vuhtii ruđaid mat leat olámuttos , dás maiddái stáhtalaš guovttegielalašvuođaruđat .

source: En bokstavtro oppfølging av samelovens språkregler og Sametingets målsettinger om en fullstendig tospråklig forvaltning , ville kreve ressurser langt ut over det som er disponibelt .
sme: Ollásit čuovvolit sámelága giellanjuolggadusaid ja Sámedikki guovttegielalaš hálddahusulbmila , gáibidivččii olu eanet ruđaid go daid ruhtademiid maid dál juolluduvvojit .

source: Følgende mål fastsettes for Troms fylkeskommunens arbeid med samisk språk og samisk kulturkompetanse :
sme: Čuovvovaš mihttomeriid bidjat Romssa fylkkasuohkana bargguide sámegielas ja sámi kulturgealbbus :

source: Mål 1 Troms fylkeskommune vil synliggjøre og ta i bruk samisk språk utover minimumsreglene i sameloven .
sme: Mihttomearri 1 Romssa fylkkasuohkan áigu oidnosii dahkat ja geavahit sámegiela eanet go sámelága vuollerádjenjuolggadusat gáibidit .

source: Troms fylkeskommune har tidligere brukt betegnelsen ” Samefolkets dag ” .
sme: Romssa fylkkasuohkan lea dárogillii ovdal geavahan namahusa ” Samefolkets dag ” .

source: Det synes riktig å legge vekt på at Sametinget betegner dagen for ” Samenes nasjonaldag ” .
sme: Orru riekta deattuhit ahte Sámediggi dárogillii gohčoda beaivvi “ Samenes nasjonaldag ” .

source: Mål 3 Ansatte og politikere i Troms fylkeskommune skal ha gode kunnskaper om samiske forhold innenfor sine ansvarsområder
sme: Mihttomearri 3 Romssa fylkkasuohkana bargit ja politihkkarat galget bures dovdat sámi dilálašvuođaid ja dakko bokte leat mielde ovddideamen máhtu sámi diliin muđui fylkkas .

source: Tiltaksdel Tiltaksdelen av denne strategiplanen rulleres årlig av fylkesrådet , forut for utlysning av midler til oppfølging av strategiplanen .
sme: Doaibmabidjooassi Fylkkaráđđi galgá jahkásaččat árvvoštallat dán strategiijaplána doaibmabidjooasi ovdalgo almmuhit ruđaid strategiijaplána čuovvoleapmái .

source: Dette skjer normalt i oktober .
sme: Dán dahkat dábálaččat golggotmánus .

source: 7.1 Personalpolitikk og kompetanseutvikling For å følge opp nasjonale forpliktelser og egen samepolitikk må Troms fylkeskommune ha en bevisst holdning til utvikling av kompetanse i samisk språk og kultur og rekruttering av personer med slik kompetanse .
sme: 7.1 . Bargiidpolitihkka ja gealboovddideamit Vai čuovvolit álbmotlaš geatnegasvuođaid ja sierra sámepolitihka fertešedje Romssa fylkkasuohkanis leat dihtomielalaš miellaguottut ovddidit sámegiel- ja sámekulturgealbbu ja oččodit olbmuid geain leat dákkár gealbu .

source: Dette behovet vil variere i den enkelte virksomhet .
sme: Dát dárbu boahtá molsašuvvá ásahusas ásahussii .

source: Finansieringen av slike tiltak gjøres gjennom statlige tospråklighetsmidler , fylkeskommunale midler til oppfølging av denne strategiplanen , gjennom sentrale personalpolitiske midler samt gjennom rammene til den enkelte virksomhet .
sme: Diekkár doaibmabijut ruhtaduvvojit stáhtalaš guovttegielalašvuođaruđaiguin , fylkkasuohkana ruhtademiiguin čuovvolit dán strategiijaplána , guovddáš bargiidpolitihkalaš ruhtademiiguin ja juohke eaŋkil doaimma rámmaiguin .

source: 7.1.1 Utvikling av kompetanse Kompetanseheving innen samisk språk og samisk kulturkunnskap må integreres i alle planer som omhandler kompetanse- og personalutvikling .
sme: 7.1.1 Gealboovddideamit Sámegiela ja sámi kulturmáhtu gealbolokten ferte integrerejuvvot buot plánaide mat gullet gealbo- ja bargiidovddidemiide .

source: Dette er et lederansvar .
sme: Dát lea jođiheaddji ovddasvástádus .

source: 7.1.2 Rekruttering av kompetanse Troms fylkeskommune har behov for kompetanse i samisk språk og / eller samisk kulturkompetanse i alle virksomheter .
sme: 7.1.2 Gealbooččodeapmi Romssa fylkkasuohkan dárbbaša sámegielgealbbu ja/dahje sámi kulturgealbbu buot doaimmain .

source: Virksomhetens behov for slik kompetanse skal være gjenstand for vurdering ved omorganiseringer , utlysning av eksisterende stillinger og ved opprettelse av nye stillinger .
sme: Ásahusa dárbbuid diekkár gelbui galgá árvvoštallat ođđaorganiseremiid oktavuođas , go almmuha dakkár virggiid mat juo gávdnojit ja go ásaha ođđa virggiid .

source: Tilsvarende skal vurderes hvordan dette eventuelt skal komme frem i stillingsannonsene .
sme: Galgá maiddái árvvoštallat movt dat vejolaččat galgá boahtit ovdan virgealmmuhusain .

source: 7.1.3 Særskilt om samisk språk Troms fylkeskommune har behov for å utvikle og nyttiggjøre seg den kompetansen i samisk språk som ansatte sitter inne med .
sme: 7.1.3 Erenoamážit sámegiela birra Romssa fylkkasuohkan ferte ovddidit ja ávkkástallat sámegielgealbbu mii bargiin juo lea .

source: Kompetanse i samisk språk som nyttiggjøres i jobbsammenheng skal være et vurderingskriterium ved lønnsfastsetting .
sme: Sámegielgealbu maid ávkkástallat bargooktavuođas galgá leat okta árvvoštallaneaktu bálkábidjamis .

source: Permisjon med lønn for å lære samisk er et egnet virkemiddel for virksomheter som ikke har slik kompetanse blant sine ansatte .
sme: Bálkáhuvvon oahpahusvirgelohpi oahppat sámegiela lea heivvolaš gaskaoapmi ásahusaide main eai leat bargit geain lea dákkár giellamáhttu .

source: I følge Samelovens språkregler ( § 3-7 ) har ansatte rett til permisjon med lønn for å lære samisk , når institusjonen har behov for slik kunnskap .
sme: Sámelága giellanjuolggadusaid ( § 3-7 ) mielde lea bargiin vuoigatvuohta oažžut bálkáhuvvon oahpahusvirgelobi oahppat sámegiela go ásahus dárbbaša dakkár máhttu .

source: I fylkeskommunale virksomheter gjelder dette i utgangspunktet for alle ansatte .
sme: Fylkkasuohkana ásahusaid ektui guoská dát álgovuolggalaččat buot bargiide .

source: Ved behov for intern prioritering p.g.a. knapphet på midler vil ansatte ved følgende virksomheter prioriteres : •
sme: Dárbbu mielde galgá leat siskkáldas vuoruheapmi dan dihte go leat vátni ruhtajuolludeamit . Čuovvovaš doaimmaid bargit vuoruhuvvojit : • • •

source: Ansatte ved Nordreisa videregående skole og Vågsfjord videregående skole avdeling Skånland Ansatte i sentraladministrasjonen
sme: Davvi-Romssa bátnedivššohagaid bargit Ráissa joatkkaskuvlla bargit ja Vågsfjord joatkkaskuvlla Skániid ossodaga bargit Guovddášhálddahusa bargit

source: Permisjon til opplæring i samisk språk skal ikke gå på bekostning av permisjon på annet grunnlag .
sme: Virgelohpi sámegiela lohkat ii galgga šaddat golahus eará virgelobiid ektui .

source: Permisjon for å lese samisk taper i konkurranse med annen kompetanseheving , og det trenges derfor en særskilt oppmuntring , for eksempel redusert eller ingen bindingstid , stipend eller lignende .
sme: Virgelohpi lohkat sámegiela vuoittáhallá gilvalettiin eará fágaiguin , ja danne fertešii sámegiela ektui leat erenoamáš movttiidahttin omd. oaniduvvon čatnanáigi dahje ii čatnanáigi obanassiige .

source: Personalpolitiske retningslinjer , tilsettingsreglementet og permisjonsreglementet gjennomgås med tanke på å innarbeide hensyn til samisk språk og samisk kulturkompetanse .
sme: Bargiidpolitihkalaš njuolggadusaid , virgáibidjannjuolggadusaid ja virgelohpenjuolggadusaid fertešii guorahallat dainna jurdagiin ahte váldit vuhtii sámegiela ja sámi kulturgealbbu dili .

source: 7.2 Særskilt kompetanse i samisk språk Inntil målet om at hver virksomhet skal ha kompetanse i samisk språk , slik at de kan besvare henvendelser på samisk og betjene befolkningen på samisk når de ønsker det , nås , er det nødvendig å etablere rutiner for bruk av tolker / oversettere og samisk språkkonsulent .
sme: 7.2 Erenoamáš sámegielgealbu Dassážiigo juksat mihttomeari ahte buot doaimmain galgá leat sámegielgealbu , vai sáhttit vástidit ja bálvalit olbmuid sámegillii go olbmot dan háliidit , de fertet ásahit rutiinnaid geavahit dulkkaid / jorgaleddjiid ja giellakonsuleantta .

source: Dette er et lederansvar i den enkelte virksomhet .
sme: Dat lea juohke doaimma jođiheaddji ovddasvástádus .

source: 7.2.1 Samisk språk i tannhelsetjenesten I følge Samelovens språkregler ( § 3-5 ) har pasienter en utvidet rett til bruk av samisk i helse- og sosialsektoren : Den som ønsker å bruke samisk for å ivareta egne interesser overfor lokale og regionale offentlige helse- og sosialinstitusjoner i forvaltningsområdet , har rett til å bli betjent på samisk .
sme: 7.2.1 Sámegiella bátnedivššohagain Sámelága giellanjuolggadusaid ( § 3-5 ) mielde lea sámi álbmogis viiddiduvvon vuoigatvuohta atnit sámegiela dearvvašvuođa- ja sosiálasuorggis . Sus guhte háliida sámegiela atnit suodjalan dihtii beroštumiidis báikkálaš ja guovlulaš almmolaš dearvvašvuođa- ja sosiálalágádusain , lea vuoigatvuohta oažžut bálvalusa sámegillii .

source: For Troms fylkeskommunes vedkommende gjelder dette for tannhelsetjenesten .
sme: Romssa fylkkasuohkana bealis guoská dát bátnedearvvašvuođabálvalussii .

source: Kravene til å overholde samelovens språkregler er altså strengere for tannhelsetjenesten .
sme: Gáibádusat doalahit sámelága giellanjuolggadusaid leat nappo garraset bátnedearvvašvuođabálvalussii .

source: Fylkestannlegen har ansvaret for å påse at kravene følges .
sme: Fylkkabátnedoaktáris lea ovddasvástádus čuovvot mielde ahte gáibádusat čuvvojit .

source: 7.2.2 Samisk språkkonsulent En egen stilling som samisk språkkonsulent ble opprettet i 2003 .
sme: 7.2.2 Giellakonsuleanta Sierra sámi giellakonsuleantavirgi ásahuvvui 2003 .

source: Stillingen er organisatorisk plassert i informasjonssenteret .
sme: Virgi lea ortnega mielde biddjon diehtojuohkinguovddážii .

source: Samisk språkkonsulent betjener alle fylkeskommunale virksomheter etter avtale .
sme: Giellakonsuleanta galgá bálvalit olles fylkkasuohkana doaimmaid šiehtadusa mielde .

source: Bistand kan gis i forbindelse med : • • • • • •
sme: Giellakonsuleanta sáhttá addit veahki dása : •

source: oversetting og tolking bestilling av og kvalitetssikring ved bruk av eksterne oversettere henvendelser fra samiske medier annonsering skilting annet arbeid i forhold til samisk språk
sme: diŋgot ja kvaliteahttasihkkarastit go geavahat olggobeale jorgaleddjiid hálddašit sámemedia almmuhemiide galbemiidda eará bargguide sámegiela ektui

source: 7.2.3 Bruk av ekstern tolk eller oversetter Ved bruk av ekstern tolk eller oversetter skal det tas hensyn til at de nødvendige kvalitetskrav ivaretas .
sme: 7.2.3 Geavahit dulkkaid ja jorgaleddjiid Go geavahat olggobeale dulkkaid dahje jorgaleddjiid , de galgá vuhtii váldit daid dárbbašlaš kvaliteahttasihkkarastingáibádusaid .

source: Samisk språkkonsulent fører oversikt over samiske tolker og oversettere og har også oversikt over satser for bruk ved tolking og oversetting .
sme: Giellakonsuleanta ráhkada listtu sámegieldulkkaid ja jorgaleddjiid badjel ja sus leat maiddái dulkon- ja jorgalanhaddelisttut .
